<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.Dialpad</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Utilities</string>
		<key>GROUP_NAME</key>
		<string>%NAME%-update-smart</string>
		<key>GROUP_TEMPLATE</key>
		<string>SmartGroupTemplate.xml</string>
		<key>NAME</key>
		<string>Dropbox</string>
		<key>POLICY_CATEGORY</key>
		<string>Testing</string>
		<key>POLICY_TEMPLATE</key>
		<string>PolicyTemplate.xml</string>
		<key>SELF_SERVICE_DESCRIPTION</key>
		<string>Dialpad is a commercial VoIP provider.</string>
		<key>SELF_SERVICE_ICON</key>
		<string>Dialpad.png</string>
	</dict>
        <key>ParentRecipe</key>
        <string>com.github.autopkg.mikestechshop.pkg.Dialpad</string>
        <key>ParentRecipeTrustInfo</key>
        <dict>
                <key>non_core_processors</key>
                <dict/>
                <key>parent_recipes</key>
                <dict>
                        <key>com.github.autopkg.mikestechshop.download.Dialpad</key>
                        <dict>
                                <key>git_hash</key>
                                <string>15d099e2b59cace66790ad83f0d018dded2551f2</string>
                                <key>path</key>
                                <string>~/Library/AutoPkg/RecipeRepos/com.github.autopkg.mikestechshop-recipes/Dialpad/Dialpad.download.recipe</string>
                                <key>sha256_hash</key>
                                <string>d6cc334e3d71a74a7de23173b2e57da51701e66db2d5fb208f21d3ad5d054b40</string>
                        </dict>
                        <key>com.github.autopkg.mikestechshop.pkg.Dialpad</key>
                        <dict>
                                <key>git_hash</key>
                                <string>15d099e2b59cace66790ad83f0d018dded2551f2</string>
                                <key>path</key>
                                <string>~/Library/AutoPkg/RecipeRepos/com.github.autopkg.mikestechshop-recipes/Dialpad/Dialpad.pkg.recipe</string>
                                <key>sha256_hash</key>
                                <string>30c2f08618bcd5edeab8ede204fcce277965db55f10d4fc9180ebc2368df40ff</string>
                        </dict>
                </dict>
        </dict>
</dict>
</plist>
